tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker"
brew "git"
brew "gitmoji"
brew "hugo"
brew "mas"
brew "n"
brew "pyenv"
cask "adobe-creative-cloud"
cask "clipy"
cask "discord"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
mas "LINE", id: 539883307
mas "Xcode", id: 497799835
