tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cocoapods"
brew "docker"
brew "git"
brew "gitmoji", link: false
brew "hugo"
brew "mas"
brew "n"
brew "pyenv"
brew "youtube-dl"
cask "adobe-creative-cloud"
cask "clipy"
cask "discord"
cask "google-chrome"
cask "iterm2"
cask "microsoft-teams"
cask "slack"
cask "visual-studio-code"
cask "zoom"
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "RunCat", id: 1429033973
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
